﻿/* String_On_Page_Template */
"Bookmarks tagged " = "Lesezeichen getaggt";

/* String_On_Page_Template -- followed by a number */
"delicious.com example no." = "delicious.com Beispiel Nr.";

/* missing Delicous ID */
"Enter Delicious username in the Inspector" = "Geben Sie Ihren Delicious Nutzernamen in Informationen an";

/* String_On_Page_Template */
"My Delicious Links" = "Meine Delicious Links";

/* WebView Placeholder */
"No links are available for “%@”" = "Es sind keine Links für “%@” verfügbar";

/* WebView Placeholder */
"This is a placeholder for a Delicious feed. It will appear on your published site, or view it in Sandvox by enabling 'Load data from the Internet' in Preferences." = "Dies ist ein Platzhalter für einen Delicious Feed. Er wird angezeigt, sobald Sie veröffentlicht haben oder falls Sie „Live“ Datenanzeige in den Einstellungen aktiviert haben.";